good.morning.message=\u0928\u092E\u0938\u094D\u0924\u0947 \u092F\u093E \u0928\u092E\u0938\u094D\u0915\u093E\u0930 \u092E\u0941\u0916\u094D\u092F\u0924\u0903 \u0939\u093F\u0928\u094D\u0926\u0941\u0913\u0902 \u0914\u0930 \u092D\u093E\u0930\u0924\u0940\u092F\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u090F\u0915 \u0926\u0942\u0938\u0930\u0947 \u0938\u0947 \u092E\u093F\u0932\u0928\u0947 \u092A\u0930 \u0905\u092D\u093F\u0935\u093E\u0926\u0928 \u0914\u0930 \u0935\u093F\u0928\u092E\u094D\u0930\u0924\u093E \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0928\u0947 \u0939\u0947\u0924\u0941 \u092A\u094D\u0930\u092F\u0941\u0915\u094D\u0924 \u0936\u092C\u094D\u0926 \u0939\u0948\u0964 \u0907\u0938 \u092D\u093E\u0935 \u0915\u093E \u0905\u0930\u094D\u0925 \u0939\u0948 \u0915\u093F \u0938\u092D\u0940 \u092E\u0928\u0941\u0937\u094D\u092F\u094B\u0902 \u0915\u0947 \u0939\u0943\u0926\u092F \u092E\u0947\u0902 \u090F\u0915 \u0926\u0948\u0935\u0940\u092F \u091A\u0947\u0924\u0928\u093E \u0914\u0930 \u092A\u094D\u0930\u0915\u093E\u0936 \u0939\u0948 \u091C\u094B \u0905\u0928\u093E\u0939\u0924 \u091A\u0915\u094D\u0930 (\u0939\u0943\u0926\u092F \u091A\u0915\u094D\u0930) \u092E\u0947\u0902 \u0938\u094D\u0925\u093F\u0924 \u0939\u0948\u0964 \u092F\u0939 \u0936\u092C\u094D\u0926 \u0938\u0902\u0938\u094D\u0915\u0943\u0924 \u0915\u0947 \u0928\u092E\u0938 \u0936\u092C\u094D\u0926 \u0938\u0947 \u0928\u093F\u0915\u0932\u093E \u0939\u0948\u0964 \u0907\u0938 \u092D\u093E\u0935\u092E\u0941\u0926\u094D\u0930\u093E \u0915\u093E \u0905\u0930\u094D\u0925 \u0939\u0948 \u090F\u0915 \u0906\u0924\u094D\u092E\u093E \u0915\u093E \u0926\u0942\u0938\u0930\u0940 \u0906\u0924\u094D\u092E\u093E \u0938\u0947 \u0906\u092D\u093E\u0930 \u092A\u094D\u0930\u0915\u091F \u0915\u0930\u0928\u093E\u0964 \u0926\u0948\u0928\u0928\u094D\u0926\u093F\u0928 \u091C\u0940\u0935\u0928 \u092E\u0947\u0902 \u0928\u092E\u0938\u094D\u0924\u0947 \u0936\u092C\u094D\u0926 \u0915\u093E \u092A\u094D\u0930\u092F\u094B\u0917 \u0915\u093F\u0938\u0940 \u0938\u0947 \u092E\u093F\u0932\u0928\u0947 \u0939\u0948\u0902 \u092F\u093E \u0935\u093F\u0926\u093E \u0932\u0947\u0924\u0947 \u0938\u092E\u092F \u0936\u0941\u092D\u0915\u093E\u092E\u0928\u093E\u090F\u0902 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0928\u0947 \u092F\u093E \u0905\u092D\u093F\u0935\u093E\u0926\u0928 \u0915\u0930\u0928\u0947 \u0939\u0947\u0924\u0941 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0928\u092E\u0938\u094D\u0924\u0947 \u0915\u0947 \u0905\u0924\u093F\u0930\u093F\u0915\u094D\u0924 \u0928\u092E\u0938\u094D\u0915\u093E\u0930 \u0914\u0930 \u092A\u094D\u0930\u0923\u093E\u092E \u0936\u092C\u094D\u0926 \u0915\u093E \u092A\u094D\u0930\u092F\u094B\u0917 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964